<?php

return [
    'failed' => 'اسم المستخدم او كلمة المرور غير صحيحة',
    'usernameorpass' => 'اسم المستخدم او الايميل',
    'password' => 'كلمة المرور',
    'login' => 'تسجيل الدخول',
    'remember' => 'تذكرني',
    'forgot' => 'نسيت كلمة المرور؟',
    'register' => 'تسجيل',
    'name' => 'الاسم',
    'email' => 'الايميل',

    'confirm' => 'تأكيد كلمة المرور',
    'reset' => 'اعادة تعيين كلمة المرور',
    'send' => 'ارسال رابط اعادة تعيين كلمة المرور',
    'verify' => 'تحقق من عنوان بريدك الإلكتروني',
    'fresh' => 'تم ارسال رابط التحقق الى بريدك الالكتروني',
    'before' => 'قبل المتابعة ، يرجى التحقق من بريدك الإلكتروني للحصول على رابط التحقق',
    'not' => 'إذا لم تستلم البريد الإلكتروني',
    'click' => 'انقر هنا لطلب آخر',
    'logout' => 'تسجيل الخروج',
    'dashboard' => 'لوحة التحكم',
    'you' => 'أنت مسجل الدخول!',
    'resetpass' => 'اعادة تعيين كلمة المرور',
    'sendpass' => 'ارسال رابط اعادة تعيين كلمة المرور',
    'confirmpass' => 'تأكيد كلمة المرور',
    'resetpassbtn' => 'اعادة تعيين كلمة المرور',
    'verifybtn' => 'تحقق من البريد الالكتروني',
    'verifylink' => 'تم ارسال رابط التحقق الى بريدك الالكتروني',
    'verifybefore' => 'قبل المتابعة ، يرجى التحقق من بريدك الإلكتروني للحصول على رابط التحقق',
    'verifynot' => 'إذا لم تستلم البريد الإلكتروني',
    'verifyclick' => 'انقر هنا لطلب آخر',
    'verifyfresh' => 'تم ارسال رابط التحقق الى بريدك الالكتروني',

    
];